brew 'coreutils'
brew 'docker-compose'
brew 'docker-machine'
brew 'dnsmasq'
brew 'docker'
brew 'docker-machine'
brew 'git'
brew 'golang'
brew 'gnu-sed'
brew 'graphviz'
brew 'jq'
brew 'kubectl'
brew 'shellcheck'
brew 'tcptraceroute'
brew 'terraform'
brew 'wrk'
cask 'beardedspice'
cask 'caffeine'
cask 'firefox'
cask 'franz'
cask 'iterm2'
cask 'sublime-text2'
cask 'vagrant'
cask 'virtualbox'
