brew 'awscli'
brew 'colordiff'
brew 'coreutils'
brew 'dnsmasq'
brew 'docker'
brew 'docker-compose'
brew 'docker-machine'
brew 'git'
brew 'golang'
brew 'gnu-sed'
brew 'graphviz'
brew 'httping'
brew 'jq'
brew 'lftp'
brew 'nmap'
brew 'kubectl'
brew 'shellcheck'
brew 'tcptraceroute'
brew 'terraform'
brew 'vegeta'
brew 'wget'
brew 'wrk'
brew 'youtube-dl'
brew 'yq'
cask 'beardedspice'
cask 'caffeine'
cask 'firefox'
cask 'iterm2'
cask 'rambox'
cask 'sublime-text2'
cask 'vagrant'
cask 'virtualbox'
cask 'wireshark'
